{
  "1": {
    "kr": "왜 리정혁 중대장만 이렇게 특별합니까?\n\n이 문장은 마을 아주머니가 리정혁에게 특별 대우를 하는 것에 대해 묻는 장면입니다. 하나씩 살펴보겠습니다.\n\n첫째, 왜. 왜는 이유를 물어보는 말입니다. 네팔어의 \"끼나\"와 같습니다. 끼나 야쏘 가르누훈차? 왜 이렇게 하세요? 이런 식으로 문장 앞에 와서 이유를 묻습니다.\n\n둘째, 리정혁 중대장. 중대장은 군대에서 부대를 이끄는 사람입니다. 여기서 중요한 것은 한국어에서는 이름 뒤에 직책을 붙인다는 것입니다. 리정혁 중대장, 김 선생님, 박 대리님, 이렇게 씁니다. 네팔어에서는 이름 앞에 존칭을 붙이지만, 한국어는 반대로 뒤에 붙입니다. 이것이 큰 차이입니다.\n\n셋째, 만. 이것은 한국어에서 아주 자주 쓰이는 중요한 말입니다. 네팔어의 \"마뜨라\"와 똑같습니다. 리정혁만, 이것은 리정혁 마뜨라라는 뜻입니다. 다른 사람은 해당이 안 되고, 오직 리정혁 한 사람만이라는 뜻이에요. 예를 들어, 나만 알아. 이것은 네팔어로 말라이 마뜨라 타하 차. 이렇게 쓰입니다. 또 하나 예를 들면, 너만 좋아해. 이것은 띠미라이 마뜨라 만 빠라우추. 이렇게 됩니다.\n\n넷째, 이렇게. 이렇게는 정도나 방법을 강조할 때 쓰는 말입니다. 네팔어로는 야띠, 또는 야사리에 해당합니다. 이 문장에서는 놀라움이 담겨 있어서, 이렇게까지 특별하단 말이야? 라는 느낌입니다.\n\n다섯째, 특별합니까. 이 부분이 한국어를 배울 때 가장 중요한 포인트입니다. 원래 단어는 특별하다입니다. 이것을 높은 존댓말로 말하면 특별합니다가 됩니다. 그리고 질문으로 바꾸면 특별합니까가 됩니다. 여기서 중요한 점은, 합니다와 합니까는 격식을 차려야 하는 공식적인 상황에서 쓰는 말투라는 것입니다. 군대, 회사, 뉴스 같은 곳에서 씁니다. 친구 사이에서는 특별해? 라고 편하게 말합니다. 네팔어에서도 비슷합니다. 비쉐쉬 훈차, 이것은 특별합니다. 비쉐쉬 훈차? 물음표를 붙이면 특별합니까가 됩니다. 한국어에서는 말할 때는 합니다, 물어볼 때는 합니까로 끝이 바뀝니다. 이 패턴은 모든 동사에 적용됩니다. 예를 들어, 먹습니다, 먹습니까. 갑니다, 갑니까. 이렇게 말할 때와 물어볼 때 끝이 달라집니다.\n\n마지막으로 문화 포인트입니다. 이 장면 바로 다음에 마을 사람들이 리정혁을 천연기념물이라고 부릅니다. 천연기념물은 나라에서 보호하는 귀중한 자연유산을 말합니다. 리정혁이 너무 잘생기고 집안도 좋으니까, 마을 전체가 나서서 보호해야 한다는 유머입니다. 이것이 이 장면의 가장 재미있는 부분입니다.",
    "ne": "वे, रिजोङह्योक चुङदेजाङमान इरोके तुकब्योलहाम्निक्का?\n\nयो वाक्य गाउँकी आमाले रिजोङह्योकलाई विशेष व्यवहार गर्ने बारेमा सोधेको दृश्य हो। एक एक गरेर हेरौँ।\n\nपहिलो, किन। कोरियन भाषामा \"वे\" भन्छन्। यो कारण सोध्ने शब्द हो। नेपालीको \"किन\" सँग एकदमै मिल्छ। किन यसो गर्नुहुन्छ? वाक्यको सुरुमा आएर कारण सोध्छ।\n\nदोस्रो, रिजोङह्योक चुङदेजाङ। चुङदेजाङ भनेको सेनामा एउटा युनिटको नेता हो। यहाँ महत्त्वपूर्ण कुरा के भने, कोरियन भाषामा नामपछि पद राखिन्छ। किम सन्सेङनिम, बाक तेरिनिम, यसरी लेखिन्छ। नेपालीमा नामअघि सम्मान शब्द राखिन्छ तर कोरियनमा उल्टो पछि राखिन्छ। यो ठूलो फरक हो।\n\nतेस्रो, मान। यो कोरियन भाषामा धेरै प्रयोग हुने महत्त्वपूर्ण शब्द हो। नेपालीको \"मात्र\" सँग एकदमै मिल्छ। रिजोङह्योक मान भनेको रिजोङह्योक मात्र हो। अरू कसैलाई होइन, एक्लै रिजोङह्योक मात्र भन्ने अर्थ हो। उदाहरणका लागि, कोरियनमा \"ना मान आरा\" भन्छन्। यसको अर्थ मलाई मात्र थाहा छ। अर्को उदाहरण, \"नो मान चोआहे\" भन्छन्। यसको अर्थ तिमीलाई मात्र मन पराउँछु।\n\nचौथो, इरोके। यो मात्रा वा तरिका जोड दिने शब्द हो। नेपालीमा \"यति\" वा \"यसरी\" भन्ने जस्तै हो। यो वाक्यमा अचम्मको भाव छ। यति सम्म विशेष हो? भन्ने भाव हो।\n\nपाँचौँ, तुकब्योलहाम्निक्का। यो कोरियन भाषा सिक्दा सबैभन्दा महत्त्वपूर्ण कुरा हो। मूल शब्द तुकब्योलहादा हो। यसलाई उच्च सम्मानको भाषामा भन्दा तुकब्योलहाम्निदा हुन्छ। र प्रश्न बनाउँदा तुकब्योलहाम्निक्का हुन्छ। यहाँ महत्त्वपूर्ण कुरा के भने, हाम्निदा र हाम्निक्का भनेको औपचारिक अवस्थामा मात्र प्रयोग गरिने सम्मानजनक भाषा हो। सेना, कार्यालय, समाचार जस्ता ठाउँमा प्रयोग गरिन्छ। साथीहरूबीच भने तुकब्योलहे? भनेर सोधिन्छ। नेपालीमा पनि उस्तै छ। विशेष हुन्छ, यो भनाइ हो। विशेष हुन्छ? प्रश्नचिन्ह राख्दा प्रश्न हुन्छ। कोरियनमा भन्दा हाम्निदा, सोध्दा हाम्निक्का। यो ढाँचा सबै क्रियामा लागू हुन्छ। उदाहरणका लागि, मोक्सुम्निदा, मोक्सुम्निक्का। काम्निदा, काम्निक्का। यसरी भन्दा र सोध्दा अन्त्य फरक हुन्छ।\n\nअन्तिममा संस्कृतिको कुरा। यो दृश्यपछि गाउँका मानिसहरूले रिजोङह्योकलाई चोन्योन गिन्योम्मुल भन्छन्। चोन्योन गिन्योम्मुल भनेको देशले संरक्षण गर्ने बहुमूल्य प्राकृतिक सम्पदा हो। रिजोङह्योक एकदम सुन्दर र राम्रो परिवारको भएकोले, गाउँका सबैले मिलेर संरक्षण गर्नुपर्छ भन्ने हास्य हो। यो नै यस दृश्यको सबैभन्दा रमाइलो कुरा हो।"
  }
}
