{
  "clip_id": "E01-C01",
  "drama": "cloy",
  "episode": 1,
  "clip_num": 1,
  "youtube_id": "YvIJMGPzfro",
  "title": "현빈❤️손예진, 둘리커플 서사의 시작...",
  "subtitles": [
    {
      "id": 1,
      "start": 32.4,
      "end": 36.7,
      "ko": "네, 잠시 후 오전 7시면 기사가 업데이트 될 예정입니다.",
      "ne": "हो, केही समयपछि बिहान ७ बजे समाचार अपडेट हुनेछ।"
    },
    {
      "id": 2,
      "start": 36.7,
      "end": 38.79,
      "ko": "그나마 제가 데스패치 쪽에다가",
      "ne": "त्यसमा पनि मैले डिस्प्याच तर्फ"
    },
    {
      "id": 3,
      "start": 38.79,
      "end": 42.2,
      "ko": "'손깍지 끼면 전부 사귀는 거냐?' 길을 막고 물어봐라.",
      "ne": "'हात समाउनु भनेको सबै प्रेम हो?' भनेर बाटो रोकेर सोध भनेको।"
    },
    {
      "id": 4,
      "start": 42.2,
      "end": 46.7,
      "ko": "또 뭐 자세히 보시면은 깍지가 아니라 손목을 붙잡으셨더라고요.",
      "ne": "अनि राम्ररी हेर्नुभयो भने हात समाएको होइन, नाडी समाउनुभएको रहेछ।"
    },
    {
      "id": 5,
      "start": 46.7,
      "end": 48.0,
      "ko": "이건 아니다!",
      "ne": "यो त होइन!"
    },
    {
      "id": 6,
      "start": 48.0,
      "end": 53.4,
      "ko": "이렇게 강력히 항의를 해서 장난기 가득한 좋은 친구 사이로 정리를 했습니다.",
      "ne": "यसरी कडा विरोध गरेर मजाक गर्ने राम्रो साथी भनेर सम्झौता भयो।"
    },
    {
      "id": 7,
      "start": 53.4,
      "end": 56.6,
      "ko": "저게 장난치는 거다?",
      "ne": "त्यो मजाक गरेको हो?"
    },
    {
      "id": 8,
      "start": 56.6,
      "end": 60.1,
      "ko": "예, 두 분이 워낙에 친하셔서 이렇게 놀고 있다고.",
      "ne": "हो, दुई जना एकदमै नजिक भएकाले यसरी खेलिरहेका भन्ने।"
    },
    {
      "id": 9,
      "start": 60.1,
      "end": 62.2,
      "ko": "아니, 노시는 걸로.",
      "ne": "होइन, खेल्नुभएको भन्ने।"
    },
    {
      "id": 10,
      "start": 77.4,
      "end": 81.59,
      "ko": "그래, 친했지 한 땐.",
      "ne": "हो, एक समयमा नजिक थियौं।"
    },
    {
      "id": 11,
      "start": 81.59,
      "end": 83.4,
      "ko": "이젠 다 끝났지만.",
      "ne": "तर अब सबै सकियो।"
    },
    {
      "id": 12,
      "start": 83.4,
      "end": 94.7,
      "ko": "그래요, 이왕 이렇게 된 거 좋아요.",
      "ne": "ठिकै छ, जब यस्तो भइसक्यो त राम्रो नै भयो।"
    },
    {
      "id": 13,
      "start": 94.7,
      "end": 100.8,
      "ko": "다 좋은데 저 모자이크 좀 어떻게 안 될까?",
      "ne": "सबै ठिकै छ तर त्यो मोजाइक केही गर्न मिल्दैन?"
    },
    {
      "id": 14,
      "start": 100.8,
      "end": 104.5,
      "ko": "얼굴을 좀 더 뭉개달라고 우겨 볼까요?",
      "ne": "अनुहार अझ बढी धमिल्याइदिनोस् भनेर अनुरोध गरौं?"
    },
    {
      "id": 15,
      "start": 104.5,
      "end": 107.0,
      "ko": "그게 아니고.",
      "ne": "त्यो होइन।"
    },
    {
      "id": 16,
      "start": 107.0,
      "end": 109.6,
      "ko": "내 귀걸이까지 모자이크 돼버렸잖아.",
      "ne": "मेरो कानको झुम्का समेत मोजाइक भइहाल्यो नि।"
    },
    {
      "id": 17,
      "start": 109.6,
      "end": 113.0,
      "ko": "저게 이번 시즌 액세서리 라인에서 내가 제일 밀고 있는 애인데.",
      "ne": "त्यो यो सिजनको एक्सेसरी लाइनमा मैले सबैभन्दा बढी प्रमोट गरिरहेको हो।"
    },
    {
      "id": 18,
      "start": 113.0,
      "end": 120.9,
      "ko": "그 모자이크를 뭐랄까 좀 더 섬세하게 줄여서 귀걸이가 딱 보이게.",
      "ne": "त्यो मोजाइक अलिकति सानो बनाएर कानको झुम्का देखिने गरी।"
    },
    {
      "id": 19,
      "start": 120.9,
      "end": 122.9,
      "ko": "가능하면 전신샷이면 좋겠는데?",
      "ne": "सकेसम्म पूरा शरीर देखिने फोटो भए राम्रो हुन्थ्यो?"
    },
    {
      "id": 20,
      "start": 122.9,
      "end": 125.8,
      "ko": "이왕이면 백이랑 구두도 노출이 되게.",
      "ne": "सकेसम्म ब्याग र जुत्ता पनि देखिने गरी।"
    },
    {
      "id": 21,
      "start": 125.8,
      "end": 128.19,
      "ko": "네.",
      "ne": "हो।"
    },
    {
      "id": 22,
      "start": 128.19,
      "end": 132.4,
      "ko": "구매팀장님, 지금 뭐 하셔야겠어요?",
      "ne": "खरिद टोली प्रमुख, अहिले के गर्नुपर्छ?"
    },
    {
      "id": 23,
      "start": 132.4,
      "end": 135.8,
      "ko": "귀걸이, 백, 구두 물량 확보하셔야죠.",
      "ne": "कानको झुम्का, ब्याग, जुत्ताको स्टक सुनिश्चित गर्नुपर्छ।"
    },
    {
      "id": 24,
      "start": 135.8,
      "end": 138.19,
      "ko": "실검뜨고 그러면 오더 막 쏟아질 텐데.",
      "ne": "ट्रेन्डिङमा आउँछ भने अर्डर खुलेआम आउँछ।"
    },
    {
      "id": 25,
      "start": 138.19,
      "end": 139.19,
      "ko": "네.",
      "ne": "हो।"
    },
    {
      "id": 26,
      "start": 154.19,
      "end": 155.19,
      "ko": "그 여자 아니야?",
      "ne": "त्यही महिला होइन?"
    },
    {
      "id": 27,
      "start": 155.19,
      "end": 157.19,
      "ko": "배우 차상우랑 스캔들 난.",
      "ne": "अभिनेता चा सांग-उसँग स्क्यान्डल भएको।"
    },
    {
      "id": 28,
      "start": 157.19,
      "end": 158.19,
      "ko": "아 맞네.",
      "ne": "अ, सही हो।"
    },
    {
      "id": 29,
      "start": 158.19,
      "end": 159.19,
      "ko": "은혜인형이야?",
      "ne": "शल्यक्रिया सुन्दरी हो?"
    },
    {
      "id": 30,
      "start": 159.19,
      "end": 161.19,
      "ko": "얼굴도 그냥 그렇구만.",
      "ne": "अनुहार पनि त्यस्तै रहेछ।"
    },
    {
      "id": 31,
      "start": 161.19,
      "end": 163.19,
      "ko": "차상우가 아깝다.",
      "ne": "चा सांग-उको लागि अफसोस।"
    },
    {
      "id": 32,
      "start": 163.19,
      "end": 167.2,
      "ko": "나 지금 평소보다 더 주목받는 것 같은데.",
      "ne": "मलाई अहिले सामान्यभन्दा बढी ध्यान दिइरहेको जस्तो छ।"
    },
    {
      "id": 33,
      "start": 167.2,
      "end": 170.2,
      "ko": "대체 이 경호원들은 뭐예요?",
      "ne": "यी बडीगार्डहरू आखिर के हो?"
    },
    {
      "id": 34,
      "start": 170.2,
      "end": 173.2,
      "ko": "차상우의 성난팬들이 대표님 언제 공격할지 몰라서.",
      "ne": "चा सांग-उका रिसाएका फ्यानहरूले प्रतिनिधिलाई कहिले आक्रमण गर्ने थाहा छैन।"
    },
    {
      "id": 35,
      "start": 173.2,
      "end": 175.2,
      "ko": "성난팬들?",
      "ne": "रिसाएका फ्यानहरू?"
    },
    {
      "id": 36,
      "start": 175.2,
      "end": 178.2,
      "ko": "아니, 개들이 왜 성이나 성질 누가 내야 되는데.",
      "ne": "होइन, तिनीहरू किन रिसाउने, रिसाउनुपर्ने त म हो।"
    },
    {
      "id": 37,
      "start": 178.2,
      "end": 180.2,
      "ko": "대표님, 기분 푸십시오.",
      "ne": "प्रतिनिधि, मन हल्का गर्नुहोस्।"
    },
    {
      "id": 38,
      "start": 180.2,
      "end": 182.2,
      "ko": "반년치 매출이 하루에 터졌습니다.",
      "ne": "छ महिनाको बिक्री एक दिनमा भयो।"
    },
    {
      "id": 39,
      "start": 182.2,
      "end": 186.2,
      "ko": "주가도 상한가.",
      "ne": "शेयरको मूल्य पनि अधिकतम सीमामा पुग्यो।"
    }
  ],
  "explanations": [
    {
      "sub_id": 1,
      "kr": "\"네(हो), 잠시 후(केही बेर पछि) 오전 일곱 시면(बिहान सात बजे भएपछि) 기사가 업데이트 될 예정입니다(समाचार अपडेट हुने योजना छ).\"\n\n이 문장은 뉴스 방송 진행자가 시청자에게 공식적으로 안내하는 장면입니다. 하나씩 살펴보겠습니다.\n\n첫째, 네(हो). 네는 상대방의 말에 동의하거나 대답할 때 쓰는 말입니다. 일상에서는 네 대신 예(ये)라고도 하는데, 예가 조금 더 격식 있는 느낌입니다. 뉴스에서는 네와 예 둘 다 씁니다.\n\n둘째, 잠시 후(केही बेर पछि). 잠시(केही बेर)는 아주 짧은 시간을 뜻합니다. 후(पछि)는 뒤, 나중이라는 뜻이에요. 비슷한 표현으로 잠깐 후, 조금 뒤가 있는데, 잠시 후가 가장 격식 있는 표현이라 뉴스에서 자주 씁니다.\n\n셋째, 오전 일곱 시면(बिहान सात बजे भएपछि). 오전(बिहान)은 아침 시간대를 말합니다. 반대말은 오후(दिउँसो पछि)로, 낮 이후 시간을 뜻합니다. 한국어에서 시간을 읽을 때는 하나, 둘, 셋 같은 고유어 숫자를 씁니다. 그래서 일곱 시라고 읽지, 칠 시라고 읽지 않습니다. 한 시, 두 시, 세 시, 네 시, 다섯 시, 여섯 시, 일곱 시, 여덟 시, 아홉 시, 열 시, 열한 시, 열두 시. 이 순서를 꼭 기억하세요. 여기서 중요한 것은 면(भएपछि)입니다. 일곱 시면은 일곱 시가 되면이라는 조건 표현이에요. 예를 들어, 내일이면 괜찮아. 이것은 내일이 되면 괜찮다는 뜻입니다. 이처럼 면은 어떤 시점이 되면이라는 조건을 나타냅니다.\n\n넷째, 기사가 업데이트 될 예정입니다(समाचार अपडेट हुने योजना छ). 먼저 기사(समाचार)라는 단어를 살펴보겠습니다. 기사는 여러 가지 뜻이 있습니다. 첫째, 신문이나 뉴스에 실리는 글인 뉴스 기사가 있습니다. 둘째, 택시나 버스를 운전하는 사람인 운전기사(चालक)가 있습니다. 셋째, 중세 유럽의 무사를 뜻하는 기사(योद्धा)가 있습니다. 넷째, 어떤 자격증을 가진 전문가를 뜻하는 기사(विशेषज्ञ)도 있습니다. 여기서는 첫 번째 뜻인 뉴스 기사입니다. 업데이트(अपडेट)는 영어에서 온 외래어로 한국에서도 그대로 씁니다. 될 예정입니다에서 예정(योजना)은 미리 정해진 계획을 뜻합니다. 될 예정입니다는 앞으로 그렇게 될 계획이라는 뜻인데, 공식적인 자리에서 미래 계획을 말할 때 쓰는 격식체입니다. 뉴스, 회사 발표, 정부 안내에서 자주 들을 수 있습니다. 친구 사이에서는 그냥 업데이트 할 거야 라고 편하게 말합니다.",
      "np": "\"ने (네), चाम्सि हु (잠시 후) ओजोन इल्गोप सिम्यून (오전 일곱 시면) किसागा अपडेट ढ्वेल येजोङइम्निदा (기사가 업데이트 될 예정입니다)।\"\n\nयो वाक्य समाचार प्रस्तोताले दर्शकलाई औपचारिक रूपमा जानकारी दिइरहेको दृश्य हो। एक एक गरेर हेरौं।\n\nपहिलो, ने (네). ने भनेको अर्को व्यक्तिको कुरामा सहमति जनाउँदा वा जवाफ दिँदा प्रयोग गर्ने शब्द हो। नेपालीमा \"हो\" जस्तै हो। दैनिक जीवनमा ने को सट्टा ये (예) पनि भनिन्छ, ये अलि बढी औपचारिक लाग्छ। समाचारमा ने र ये दुवै प्रयोग हुन्छ।\n\nदोस्रो, चाम्सि हु (잠시 후). चाम्सि (잠시) भनेको एकदमै छोटो समय हो। नेपालीमा \"केही बेर\" जस्तै हो। हु (후) भनेको पछि, पछाडि भन्ने अर्थ हो। त्यसैले चाम्सि हु भनेको \"केही बेर पछि\" जस्तै हो। यस्तै अभिव्यक्तिमा चाम्कान हु (잠깐 후), चोगुम ड्वि (조금 뒤) पनि छ, तर चाम्सि हु सबैभन्दा औपचारिक अभिव्यक्ति भएकाले समाचारमा धेरै प्रयोग हुन्छ।\n\nतेस्रो, ओजोन इल्गोप सिम्यून (오전 일곱 시면). ओजोन (오전) भनेको बिहानको समय हो। नेपालीमा \"बिहान\" जस्तै हो। विपरित शब्द ओहु (오후) हो, जसको अर्थ दिउँसो पछिको समय हो। कोरियन भाषामा समय भन्दा हाना, दुल, सेत जस्ता कोरियन मूलका संख्या प्रयोग गरिन्छ। त्यसैले इल्गोप सि भनिन्छ, चिल सि भनिँदैन। हान सि (한 시), दु सि (두 시), से सि (세 시), ने सि (네 시), दासोत सि (다섯 시), योसोत सि (여섯 시), इल्गोप सि (일곱 시), योदोल सि (여덟 시), आहोप सि (아홉 시), योल सि (열 시), योलहान सि (열한 시), योलदु सि (열두 시)। यो क्रम अवश्य सम्झनुहोस्। यहाँ महत्त्वपूर्ण कुरा म्यून (면) हो। इल्गोप सिम्यून भनेको सात बजे भएपछि भन्ने सर्त हो। नेपालीमा \"सात बजे बितिक्क\" जस्तै हो। उदाहरणका लागि, नेइरिम्यून क्वेन्चाना (내일이면 괜찮아) भनेको भोलि भएपछि ठिक हुन्छ भन्ने अर्थ हो। यसरी म्यून भनेको कुनै समय आएपछि भन्ने सर्त जनाउँछ।\n\nचौथो, किसागा अपडेट ढ्वेल येजोङइम्निदा (기사가 업데이트 될 예정입니다)। पहिले किसा (기사) भन्ने शब्द हेरौं। किसा को धेरै अर्थ छ। पहिलो, पत्रिका वा समाचारमा लेखिएको लेख अर्थात् समाचार। दोस्रो, ट्याक्सी वा बस चलाउने व्यक्ति अर्थात् चालक (운전기사)। तेस्रो, मध्ययुगीन युरोपको योद्धा (기사)। चौथो, कुनै प्रमाणपत्र भएको विशेषज्ञ (기사)। यहाँ पहिलो अर्थ अर्थात् समाचार हो। अपडेट (업데이트) भनेको अंग्रेजीबाट आएको शब्द हो, कोरियामा पनि त्यसैगरी प्रयोग गरिन्छ। ढ्वेल येजोङइम्निदा मा येजोङ (예정) भनेको पहिलेनै तय गरिएको योजना हो। नेपालीमा \"योजना\" जस्तै हो। ढ्वेल येजोङइम्निदा भनेको भविष्यमा त्यसो हुने योजना छ भन्ने अर्थ हो, औपचारिक अवसरमा भविष्यको योजना भन्दा प्रयोग गरिने शैली हो। समाचार, कम्पनीको घोषणा, सरकारी सूचनामा धेरै सुनिन्छ। साथीहरूबीचमा भने अपडेट हाल कोया (업데이트 할 거야) भनेर सजिलै भनिन्छ।",
      "audio_kr": "E01-C01_01_kr.mp3",
      "audio_np": "E01-C01_01_np.mp3"
    },
    {
      "sub_id": 2,
      "kr": "\"그나마(त्यसमा पनि) 제가(मैले) 데스패치(देसुपेचि) 쪽에다가(तर्फ)\"\n\n이 문장은 뉴스 진행자가 연예 스캔들 보도 상황을 설명하는 장면입니다. 문장이 여기서 끊기고 다음 자막에서 이어집니다. 하나씩 살펴보겠습니다.\n\n첫째, 그나마(त्यसमा पनि). 그나마는 상황이 좋지 않지만 그래도 다행이라는 뜻입니다. 예를 들어, 비가 왔지만 그나마 우산이 있었어. 이것은 비가 와서 안 좋았지만 다행히 우산은 있었다는 뜻입니다. 이 장면에서는 스캔들 상황이 안 좋지만, 그래도 자기가 조치를 취했다는 뉘앙스입니다.\n\n둘째, 제가(मैले). 제가는 내가의 겸손한 표현입니다. 한국어에서는 나(म)를 낮춰서 말할 때 저(म)라고 합니다. 나가 편한 말이고, 제가가 공손한 말입니다. 뉴스나 회사에서는 제가를 씁니다.\n\n셋째, 데스패치(देसुपेचि). 데스패치는 한국의 유명한 연예 뉴스 매체 이름입니다. 연예인의 열애(प्रेम सम्बन्ध), 스캔들(स्क्यान्डल), 사생활(निजी जीवन)을 전문적으로 보도하는 곳입니다. 한국에서 데스패치가 보도했다고 하면, 연예인의 비밀 연애가 들통났다는 뜻으로 통합니다. 한국 연예계에서 아주 유명하고 영향력이 큰 매체입니다.\n\n넷째, 쪽에다가(तर्फ). 쪽(तर्फ)은 방향이나 대상을 가리키는 말입니다. 에다가(मा)는 에를 더 강조하는 구어체 표현입니다. 일상 대화에서 많이 씁니다. 예를 들어, 학교(विद्यालय) 쪽에다가 전화(फोन)했어. 이것은 학교 쪽으로 전화했다는 뜻입니다. 격식 있는 표현으로는 쪽에라고만 해도 되지만, 에다가를 붙이면 좀 더 구체적으로 그 방향에 직접 했다는 느낌이 강해집니다.\n\n마지막으로 문화 포인트입니다. 이 장면은 드라마 사랑의 불시착 첫 장면으로, 주인공 윤세리의 스캔들이 뉴스에 나오는 상황입니다. 한국 연예계에서 데스패치는 매년 일월 일일에 유명 연예인 커플을 공개하는 것으로 유명합니다. 그래서 한국에서는 데스패치라는 이름만 들어도 연예인 열애 보도를 떠올립니다.",
      "np": "\"कुनामा (그나마) चेगा (제가) देसुपेचि (데스패치) चोगेदागा (쪽에다가)\"\n\nयो वाक्य समाचार प्रस्तोताले सेलिब्रिटी स्क्यान्डल रिपोर्टिङको बारेमा बताइरहेको दृश्य हो। यो वाक्य यहाँ टुट्छ र अर्को सबटाइटलमा जोडिन्छ। एक एक गरेर हेरौं।\n\nपहिलो, कुनामा (그나마). कुनामा भनेको अवस्था राम्रो नभए पनि त्यति नै भाग्यवश भन्ने अर्थ हो। नेपालीमा \"त्यसमा पनि\" वा \"ती पनि\" जस्तै हो। उदाहरणका लागि, पानी पर्यो तर कुनामा छाता थियो। यसको अर्थ पानी परेर नराम्रो भयो तर भाग्यवश छाता त थियो। यो दृश्यमा स्क्यान्डल अवस्था नराम्रो भए पनि, आफूले केही कदम चालेको भन्ने भाव छ।\n\nदोस्रो, चेगा (제가). चेगा भनेको नेगा (내가) को विनम्र रूप हो। कोरियन भाषामा आफूलाई नम्र बनाएर भन्दा चो (저) भनिन्छ। ना (나) भनेको सजिलो भाषा हो, चेगा भनेको सम्मानजनक भाषा हो। समाचार वा कम्पनीमा चेगा प्रयोग गरिन्छ। नेपालीमा \"म\" र \"मैले\" को भिन्नता जस्तै हो।\n\nतेस्रो, देसुपेचि (데스패치). देसुपेचि कोरियाको प्रसिद्ध मनोरञ्जन समाचार संस्थाको नाम हो। सेलिब्रिटीको प्रेम सम्बन्ध, स्क्यान्डल, निजी जीवनको बारेमा विशेष रूपमा रिपोर्ट गर्ने ठाउँ हो। कोरियामा देसुपेचिले रिपोर्ट गर्यो भने, सेलिब्रिटीको गोप्य प्रेम सम्बन्ध खुलासा भयो भन्ने अर्थ हुन्छ। कोरियन मनोरञ्जन जगतमा एकदमै प्रसिद्ध र प्रभावशाली संस्था हो।\n\nचौथो, चोगेदागा (쪽에다가). चोग (쪽) भनेको कुनै दिशा वा लक्ष्यलाई देखाउने शब्द हो। नेपालीमा \"तिर\" वा \"तर्फ\" जस्तै हो। एदागा (에다가) भनेको ए (에) लाई बोलचालमा जोड दिने रूप हो। दैनिक कुराकानीमा धेरै प्रयोग हुन्छ। उदाहरणका लागि, हाक्क्यो चोगेदागा चोनहवाहेसो (학교 쪽에다가 전화했어). यसको अर्थ विद्यालयतर्फ फोन गरेँ भन्ने हो। औपचारिक अभिव्यक्तिमा चोगे (쪽에) मात्र पनि पुग्छ, तर एदागा जोड्दा त्यो दिशामा सिधै गरेको भन्ने भाव बलियो हुन्छ।\n\nअन्तमा संस्कृति बिन्दु। यो दृश्य सारांगए बुल्सिचाक (사랑의 불시착) ड्रामाको पहिलो दृश्य हो, जहाँ नायिका युन सेरीको स्क्यान्डल समाचारमा आइरहेको छ। कोरियन मनोरञ्जन जगतमा देसुपेचि हरेक वर्ष इरवोल इरिल (일월 일일) अर्थात् जनवरी एक तारिखमा प्रसिद्ध सेलिब्रिटी जोडी सार्वजनिक गर्ने कुराका लागि प्रसिद्ध छ। त्यसैले कोरियामा देसुपेचि नाम सुन्दा मात्रै सेलिब्रिटीको प्रेम सम्बन्ध खुलासा सम्झिन्छ।",
      "audio_kr": "E01-C01_02_kr.mp3",
      "audio_np": "E01-C01_02_np.mp3"
    },
    {
      "sub_id": 3,
      "notes": [
        {
          "ko": "손깍지",
          "ne": "हात गाँस्ने",
          "desc": "손깍지 끼다 = 두 사람이 손가락을 서로 엇갈려 잡는 행위. 연인 사이의 애정 표현으로 해석되는 경우가 많다."
        }
      ],
      "kr": "\"손깍지(हात गाँस्ने) 끼면(समाए भने) 전부(सबै) 사귀는 거냐?(प्रेम गर्ने हो?)\" 길을(बाटो) 막고(रोकेर) 물어봐라(सोध).\n\n이 문장은 뉴스 진행자가 연예인 스캔들에 대해 흥분하며 말하는 장면입니다. 앞 자막에서 이어지는 문장으로, 데스패치 쪽에다가 이렇게 따져 물어봐라 라는 맥락입니다. 하나씩 살펴보겠습니다.\n\n첫째, 손깍지 끼다(हात गाँस्नु). 손깍지는 두 사람이 손가락을 서로 엇갈려 잡는 행동입니다. 한국에서 손깍지를 끼면 연인 사이라는 의미로 해석되는 경우가 많습니다. 끼다(लगाउनु)는 원래 반지를 끼다, 장갑을 끼다처럼 무언가를 맞물려 넣을 때 쓰는 동사입니다. 여기서는 손가락을 서로 엇갈려 넣는 동작을 말합니다.\n\n둘째, 전부(सबै). 전부는 모든 것, 전체를 뜻합니다. 비슷한 말로 모두(सबै), 다(सबै)가 있는데, 전부가 좀 더 강조하는 느낌입니다. 이 문장에서는 손깍지만 꼈는데 전부 다 사귀는 거냐는 과장된 반문입니다.\n\n셋째, 사귀는 거냐(प्रेम गर्ने हो?). 사귀다(प्रेम गर्नु)는 연인 관계를 맺다라는 뜻입니다. 거냐는 것이냐의 줄임말로, 구어체에서 아주 자주 씁니다. 뜻을 물어보면서 동시에 반박하는 느낌이 있습니다. 예를 들어, 그게 진짜인 거냐? 이것은 정말 그런 거냐고 따지는 말투입니다. 격식체로는 것입니까가 되고, 반말로는 거야가 됩니다.\n\n넷째, 길을 막고 물어봐라(बाटो रोकेर सोध). 길을 막다(बाटो रोक्नु)는 상대방의 앞을 가로막다라는 뜻입니다. 물어봐라(सोध)는 물어보다의 명령형입니다. 봐라는 강한 명령인데, 여기서는 직접 가서 따지라는 뉘앙스입니다. 한국어에서 명령형은 여러 단계가 있습니다. 물어보세요(सोध्नुहोस्)는 존댓말 명령, 물어봐(सोध)는 반말 명령, 물어봐라(सोध)는 좀 더 강한 반말 명령입니다.\n\n마지막으로 문화 포인트입니다. 한국에서 연예인의 열애설이 터지면, 손깍지 사진이 결정적 증거로 취급됩니다. 손을 잡는 것보다 손깍지를 끼는 것이 더 친밀한 행동이라서, 연예 뉴스에서 손깍지 사진이 나오면 열애가 확정이라는 인식이 있습니다. 이 장면에서 진행자가 과장되게 따지는 것도 이런 한국 연예 문화를 반영합니다.",
      "np": "\"सोन्क्काक्चि (손깍지) क्किम्यून (끼면) चोन्बु (전부) सागुइनुन कोन्या (사귀는 거냐)?\" किरुल (길을) माक्को (막고) मुरोबवारा (물어봐라).\n\nयो वाक्य समाचार प्रस्तोताले सेलिब्रिटी स्क्यान्डलको बारेमा उत्तेजित भएर बोलिरहेको दृश्य हो। अघिल्लो सबटाइटलबाट जोडिएको वाक्य हो, देसुपेचि (데스패치) तर्फ यसरी सोध भन्ने सन्दर्भ हो। एक एक गरेर हेरौं।\n\nपहिलो, सोन्क्काक्चि क्किदा (손깍지 끼다). सोन्क्काक्चि भनेको दुई जनाले औंलाहरू एक अर्कामा गाँसेर हात समाउने कार्य हो। कोरियामा सोन्क्काक्चि क्किए भने प्रेमी सम्बन्ध भनेर बुझिन्छ। क्किदा (끼다) भनेको मूलतः औंठी लगाउनु, पन्जा लगाउनु जस्तै कुनै कुरा मिलाएर हाल्ने क्रिया हो। यहाँ औंलाहरू एक अर्कामा गाँस्ने कार्य बुझाउँछ।\n\nदोस्रो, चोन्बु (전부). चोन्बु भनेको सबै कुरा, सम्पूर्ण भन्ने अर्थ हो। यस्तै शब्दमा मोदु (모두), दा (다) पनि छ, तर चोन्बुले बढी जोड दिने भाव छ। यो वाक्यमा सोन्क्काक्चि मात्र क्किए सबै प्रेम गर्ने हो भनेर अतिशयोक्तिपूर्ण प्रश्न गरिएको हो।\n\nतेस्रो, सागुइनुन कोन्या (사귀는 거냐). सागुइदा (사귀다) भनेको प्रेमी सम्बन्ध बनाउनु हो। कोन्या (거냐) भनेको कोसिन्या (것이냐) को संक्षिप्त रूप हो, बोलचालमा एकदमै धेरै प्रयोग हुन्छ। अर्थ सोध्दै विरोध गर्ने भाव पनि छ। उदाहरणका लागि, कुगे चिन्चाइन कोन्या (그게 진짜인 거냐)? यो साँच्चै त्यस्तो हो भनेर सोध्ने र चुनौती दिने शैली हो। औपचारिक रूपमा कोसिम्निक्का (것입니까) हुन्छ, साधारण रूपमा कोया (거야) हुन्छ।\n\nचौथो, किरुल माक्को मुरोबवारा (길을 막고 물어봐라). किरुल माक्दा (길을 막다) भनेको अर्को व्यक्तिको अगाडि रोक्नु हो। मुरोबवारा (물어봐라) भनेको मुरोबोदा (물어보다) को आदेश रूप हो। बवारा (봐라) भनेको कडा आदेश हो, यहाँ सिधै गएर सोध भन्ने भाव छ। कोरियन भाषामा आदेश रूपका धेरै तह छन्। मुरोबोसेयो (물어보세요) सम्मानजनक आदेश हो, मुरोबवा (물어봐) साधारण आदेश हो, मुरोबवारा (물어봐라) अझ बढी कडा आदेश हो।\n\nअन्तमा संस्कृति बिन्दु। कोरियामा सेलिब्रिटीको प्रेम समाचार आउँदा, सोन्क्काक्चि फोटो निर्णायक प्रमाणको रूपमा लिइन्छ। हात समाउनु भन्दा सोन्क्काक्चि क्किनु बढी घनिष्ठ कार्य मानिन्छ, त्यसैले मनोरञ्जन समाचारमा सोन्क्काक्चि फोटो देखिए प्रेम सम्बन्ध पक्का भनेर बुझिन्छ। यो दृश्यमा प्रस्तोताले अतिशयोक्तिपूर्ण ढंगले सोध्नु पनि यही कोरियन मनोरञ्जन संस्कृतिको प्रतिबिम्ब हो।",
      "audio_kr": "E01-C01_03_kr.mp3",
      "audio_np": "E01-C01_03_np.mp3"
    },
    {
      "sub_id": 4,
      "notes": [
        {
          "ko": "보시면은",
          "ne": "हेर्नुभयो भने",
          "desc": "'보시면'의 구어체. '-면은'은 '-면'에 강조 조사 '은'이 붙은 형태로, 일상 대화에서 자주 쓰인다."
        }
      ],
      "kr": "\"또(अनि) 뭐(के) 자세히(राम्ररी) 보시면은(हेर्नुभयो भने) 깍지가 아니라(समाएको होइन) 손목을(नाडी) 붙잡으셨더라고요(समाउनुभएको रहेछ).\"\n\n이 문장은 뉴스 진행자가 사진을 분석하며 설명하는 장면입니다. 손깍지가 아니라 손목을 잡은 것이라고 정정하는 맥락입니다. 하나씩 살펴보겠습니다.\n\n첫째, 또 뭐(अनि के). 또(अनि)는 추가로, 그리고라는 뜻입니다. 뭐(के)는 원래 무엇의 줄임말인데, 여기서는 특별한 의미 없이 말을 이어가는 습관적 표현입니다. 한국어 대화에서 뭐는 아주 자주 쓰이는 군말입니다. 예를 들어, 뭐 그런 거지. 이것은 별거 아니라는 느낌입니다.\n\n둘째, 자세히 보시면은(राम्ररी हेर्नुभयो भने). 자세히(राम्ररी)는 꼼꼼하게, 세밀하게라는 뜻입니다. 보시면은에서 보시다(हेर्नुहुन्छ)는 보다(हेर्नु)의 높임말입니다. 면은(भने)은 면에 강조 조사 은이 붙은 구어체 표현입니다. 뉴스나 일상 대화에서 자주 씁니다. 공식적인 글에서는 보시면이라고만 쓰지만, 말할 때는 보시면은이라고 은을 더 붙여서 강조합니다.\n\n셋째, 깍지가 아니라(समाएको होइन). 아니라(होइन)는 부정 표현입니다. 이것이 아니라 저것이다 라는 구조에서 쓰입니다. 예를 들어, 커피가 아니라 차입니다. 이것은 커피가 아니고 차라는 뜻입니다. 여기서는 손깍지가 아니라 손목이라고 정정하는 것입니다.\n\n넷째, 손목을 붙잡으셨더라고요(नाडी समाउनुभएको रहेछ). 손목(नाडी)은 팔과 손이 만나는 부분입니다. 붙잡다(समाउनु)는 잡다(समाउनु)보다 더 강하게, 꽉 쥐다라는 뜻입니다. 여기서 중요한 문법이 두 개 있습니다. 첫째, 셨은 시의 과거형으로, 높임말 과거입니다. 잡다의 높임말은 잡으시다이고, 과거형은 잡으셨다입니다. 둘째, 더라고요는 자기가 직접 보거나 경험한 것을 전달할 때 쓰는 표현입니다. 네팔어의 \"रहेछ\"와 비슷합니다. 직접 확인해보니 그렇더라 라는 뉘앙스입니다. 예를 들어, 가보니까 맛있더라고요. 이것은 직접 가서 먹어보니 맛있었다는 뜻입니다. 이 표현은 한국어에서 아주 자주 쓰이는 중요한 문법입니다.",
      "np": "\"तो (또) मो (뭐) चासेहि (자세히) पोसिम्युनुन (보시면은) क्काक्चिगा अनिरा (깍지가 아니라) सोन्मोगुल (손목을) पुत्चापुस्योत्तोरागोयो (붙잡으셨더라고요).\"\n\nयो वाक्य समाचार प्रस्तोताले फोटो विश्लेषण गर्दै व्याख्या गरिरहेको दृश्य हो। सोन्क्काक्चि (손깍지) होइन सोन्मोक (손목) समाएको हो भनेर सच्याउने सन्दर्भ हो। एक एक गरेर हेरौं।\n\nपहिलो, तो मो (또 뭐). तो (또) भनेको थप रूपमा, अनि भन्ने अर्थ हो। मो (뭐) भनेको मूलतः मुओत (무엇) को संक्षिप्त रूप हो, तर यहाँ विशेष अर्थ बिना कुरा जोड्ने बानीको अभिव्यक्ति हो। कोरियन कुराकानीमा मो एकदमै धेरै प्रयोग हुने पूरक शब्द हो। उदाहरणका लागि, मो कुरोन कोचि (뭐 그런 거지) भनेको ठूलो कुरा होइन भन्ने भाव हो।\n\nदोस्रो, चासेहि पोसिम्युनुन (자세히 보시면은). चासेहि (자세히) भनेको राम्ररी, बारिकीसँग भन्ने अर्थ हो। पोसिम्युनुन मा पोसिदा (보시다) भनेको पोदा (보다) को सम्मानजनक रूप हो। म्युनुन (면은) भनेको म्यून (면) मा जोड दिने चो (은) थपिएको बोलचालको अभिव्यक्ति हो। समाचार वा दैनिक कुराकानीमा धेरै प्रयोग हुन्छ। औपचारिक लेखनमा पोसिम्यून (보시면) मात्र लेखिन्छ, तर बोल्दा पोसिम्युनुन भनेर उन थपेर जोड दिइन्छ।\n\nतेस्रो, क्काक्चिगा अनिरा (깍지가 아니라). अनिरा (아니라) भनेको नकारात्मक अभिव्यक्ति हो। यो होइन त्यो हो भन्ने संरचनामा प्रयोग हुन्छ। उदाहरणका लागि, कोपिगा अनिरा चाइम्निदा (커피가 아니라 차입니다) भनेको कफी होइन चिया हो भन्ने अर्थ हो। यहाँ सोन्क्काक्चि होइन सोन्मोक हो भनेर सच्याइरहेको हो।\n\nचौथो, सोन्मोगुल पुत्चापुस्योत्तोरागोयो (손목을 붙잡으셨더라고요). सोन्मोक (손목) भनेको हात र पाखुरा जोडिने भाग हो। पुत्चाप्दा (붙잡다) भनेको चाप्दा (잡다) भन्दा बढी बलियोसँग, कसेर समाउनु भन्ने अर्थ हो। यहाँ दुईवटा महत्त्वपूर्ण व्याकरण छ। पहिलो, स्योत (셨) भनेको सि (시) को भूतकाल रूप हो, सम्मानजनक भूतकाल हो। चाप्दा (잡다) को सम्मानजनक रूप चाबुसिदा (잡으시다) हो, भूतकाल रूप चाबुस्योत्दा (잡으셨다) हो। दोस्रो, तोरागोयो (더라고요) भनेको आफूले प्रत्यक्ष देखेको वा अनुभव गरेको कुरा अरूलाई बताउँदा प्रयोग गरिने अभिव्यक्ति हो। नेपालीको \"रहेछ\" जस्तै हो। प्रत्यक्ष पुष्टि गर्दा त्यस्तो रहेछ भन्ने भाव हो। उदाहरणका लागि, काबोनिक्का मासित्तोरागोयो (가보니까 맛있더라고요) भनेको सिधै गएर खाँदा मिठो रहेछ भन्ने अर्थ हो। यो अभिव्यक्ति कोरियन भाषामा एकदमै धेरै प्रयोग हुने महत्त्वपूर्ण व्याकरण हो।",
      "audio_kr": "E01-C01_04_kr.mp3",
      "audio_np": "E01-C01_04_np.mp3"
    },
    {
      "sub_id": 10,
      "notes": [
        {
          "ko": "한 땐",
          "ne": "एक समयमा",
          "desc": "'한때는'의 축약형. 과거의 한 시기를 회상할 때 쓰는 구어체 표현."
        }
      ]
    },
    {
      "sub_id": 24,
      "notes": [
        {
          "ko": "실검",
          "ne": "ट्रेन्डिङ",
          "desc": "실시간 검색어의 줄임말. 포털 사이트에서 많이 검색되는 키워드 순위를 뜻한다. 현재는 서비스가 중단되었지만 여전히 '화제가 되다'라는 의미로 쓰인다."
        },
        {
          "ko": "오더",
          "ne": "अर्डर",
          "desc": "영어 'order'에서 온 외래어. 주문, 발주를 뜻하는 비즈니스 용어."
        }
      ]
    },
    {
      "sub_id": 29,
      "notes": [
        {
          "ko": "은혜인형",
          "ne": "शल्यक्रिया सुन्दरी",
          "desc": "'의느님(의사+하느님)의 은혜를 입어 만든 인형 같은 외모'라는 뜻. 성형 수술을 통해 인위적으로 만들어진 예쁜 얼굴이라는 점을 꼬집는 한국 인터넷 은어. 네팔에서는 'प्लास्टिक सुन्दरी'(플라스틱 미인)와 비슷한 뉘앙스."
        }
      ]
    },
    {
      "sub_id": 38,
      "notes": [
        {
          "ko": "터졌습니다",
          "ne": "भयो / फुट्यो",
          "desc": "'터지다'는 원래 '폭발하다'이지만 구어에서는 '대박이 나다, 큰 성과가 발생하다'라는 긍정적 의미로 쓰인다."
        }
      ]
    },
    {
      "sub_id": 39,
      "notes": [
        {
          "ko": "상한가",
          "ne": "अधिकतम सीमा मूल्य",
          "desc": "주식시장에서 하루에 오를 수 있는 최대 가격 한도. 주가가 상한가를 기록했다 = 주가가 최대한 올랐다."
        }
      ]
    }
  ],
  "quiz": []
}